//Задача 3:
//Дан массив строк, заполненный целыми числами и простыми операторами + - * / ,
//выполнить данные как выражение использующее польскую нотацию. Например, ["3",
//"+", "8", "*", "5"] должен дать результат 43.
//(Вкратце: выполнить выражение по польской нотации)

// условие задачи содержит ошибку.


internal class Program
{
    private static void Main(string[] args)
    {
        Console.WriteLine("Hello, World!");
    }
}